tap "homebrew/cask"
tap "homebrew/cask-fonts"
brew "curl"
brew "direnv"
brew "fd"
brew "fish"
brew "fzf"
brew "git"
brew "go"
brew "lsd"
brew "neofetch"
brew "neovim"
brew "pyenv"
brew "ripgrep"
brew "tmux"
cask "alacritty"
cask "alfred"
cask "gimp"
cask "google-drive"
cask "font-hack-nerd-font"
cask "inkscape"
cask "rectangle"
cask "slack"
cask "spotify"
cask "vivaldi"
