tap "homebrew/cask"
brew "curl"
brew "direnv"
brew "fd"
brew "fish"
brew "fzf"
brew "git"
brew "go"
brew "helix"
brew "lazygit"
brew "lsd"
brew "neofetch"
brew "pyenv"
brew "ripgrep"
brew "yazi"
cask "docker"
cask "rectangle"
cask "vivaldi"
cask "wezterm"
